Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/kronikk-til-doeden-skiller-dere-ad.html.tmx
Source language: nob
Languages: sme

source: Kronikk: «Til døden skiller dere ad»
sme: Kronihkka: «Dassážii go jápmin earuha»

source: «Til døden skiller dere ad».
sme: «Dassážii go jápmin earuha».

source: Dette ekteskapsløftet kjenner vi alle.
sme: Dán náittosdillelohpádusa mii gal buohkat dovdat.

source: Eldre skal få mulighet til å bo sammen til døden skiller dem, også når man må flytte hjemmefra til en institusjon, skriver sametingsråd Berit Marie E. Eira i denne kronikken.
sme: Vuorasolbmot galget beassat ovttas orrut dassážii go jápmin earuha, maiddái dalle go ruovttus fárrejit institušuvdnii, čállá sámediggeráđđi Berit Marie E.Eira dán kronihkas.

source: I 2010 ble Forskrift om en verdig eldreomsorg (verdighetsgarantien) vedtatt.
sme: 2010 mearriduvvui Láhkaásahus árvvolaš vuorasolbmuidfuolahusa birra (árvvolašvuođadáhkádus).

source: Regjeringen foreslår nå endring i denne forskriften.
sme: Ráđđehus evttoha dál rievdadit dán láhkaásahusa.

source: Endringsforslaget går ut på at det vedtas et tillegg slik at til § 3 Tjenestens innhold foreslås paragrafens bokstav i skal lyde:
sme: Rievdadusas lea sáhka lasáhusa mearrideamis nu ahte § 3 Bálvalusa sisdollui evttohuvvo i) bustávva mii čuodjá ná:

source: i) At par som ønsker det skal kunne bo sammen (på institusjon eller omsorgsbolig)
sme: i) Ahte bárat geat dan háliidit galget beassat ovttas orrut (institušuvnnas dahje fuolahusásodagas).

source: Dette er en endring som Sametinget ønsker hjertelig velkommen.
sme: Dán rievdadusa Sámediggi áinnas háliida.

source: Som rådsmedlem med ansvar for eldrerådet og eldrepolitikk, mottar jeg dette endringsforslaget med stor og sann glede.
sme: Ráđđelahttun geas lea ovddasvástádus vuorasolbmuidráđis ja vuorasolbmuidpolitihkas lean hui ilus go dákkár rievdadus evttohuvvo.

source: Noen kommuner har allerede valgt å ta inn bestemmelser om samboergaranti i sine lokale forskrifter for tildeling av plass på institusjon eller omsorgsbolig.
sme: Muhtun suohkanat leat juo válljen lasihit mearrádusaid ovttasorruma dáhkádusa birra iežaset báikkálaš njuolggadusaide sajiid juogademiid birra institušuvdnii dahje fuolahusásodahkii.

source: Erfaringene hittil viser at det har vist seg å være uproblematisk.
sme: Vásáhusat dán rádjái čájehit ahte dan ii leat leamaš nu váttis dahkat.

source: Sametinget vil berømme de kommunene som allerede har gjort dette.
sme: Sámediggi háliida rámidit suohkaniid mat dan leat juo dahkan.

source: Samtidig skulle vi ønsket at flere kommuner hadde innført en slik bestemmelse før det blir befestet ved forskrift.
sme: Seammás háliidivččiimet ahte eanet suohkanat čuovvulivčče juo ovdal go láhkaásahusas mearriduvvo.

source: Sametinget har fått kjennskap til at det dessverre er enkelte kommuner som ikke har tatt hensyn til de eldres ønske om å få bo sammen når de har behov for og har fått plass på institusjon.
sme: Sámediggi lea gullan ahte leat dađi bahábut muhtun suohkanat mat eai leat vuhtiiváldán vuorasolbmuid sávaldagaid ovttas orrut go dárbbašit ja leat saji ožžon institušuvdnii.

source: Derfor er det viktig at dette nå endres og blir en rett de eldre som må på institusjon har.
sme: Danne lea deaŧalaš dán rievdadit nu ahte šaddá vuoigatvuohtan vuorasolbmuide geat institušuvnnain orrot.

source: Selv om denne retten nå forskriftsfestes skal ordningen selvsagt være frivillig.
sme: Vaikke vel vuoigatvuohta nannejuvvo ge láhkaásahusas, de dat leat diehttelasat eaktodáhtolaš.

source: Mange samer, og spesielt de som har vært næringsdrivende, har tilbrakt livet og ekteskapet sammen så å si døgnet rundt.
sme: Ollu sápmelaččat, ja earenoamážit dat geat ealáhusain leat bargan, leat eallimis ja náittosdilis leamaš ovttas dal juo dadjat birra jándora.

source: Dette fordi det tidligere ikke var vanlig at fruene i næringen var på jobb utenfor hjemmet, og begge var i næringa.
sme: Ovdal han ii lean dábálaš ahte eamidat barge olggobealde ruovttu, ja goappašagat leigga ealáhusas mielde.

source: I reindriftsfamilier har dette vært enda mer vanlig enn blant mange andre.
sme: Boazodoalus lea dát leamaš dábáleabbo go earáid gaskkas.

source: Sammen har ektefeller drevet næringen, fostret opp barn og holdt husholdning.
sme: Beallalaččat leat ovttas bargan ealáhusas, mánáid bajásgeassán ja dálu doallan.

source: Når de da blir eldre og ikke klarer å være hjemmeboende lenger, må også de ta det tunge skrittet å flytte på institusjon.
sme: Go de boarásmuvvet ja eai šat birge ruovttus, de fertejit maiddái sii lossa mielain fárret institušuvdnii.

source: Når begge ektefellene må flytte på institusjon, er det ofte slik at mange av parene, begge eller bare den ene, fortsatt er i vigør og ønsker selvfølgelig at det tilrettelegges slik at de kan bo sammen også på institusjon.
sme: Go goappašagat ferteba institušuvdnii fárret, de lea dávjá nu ahte máŋgga báras leaba goappašagat dahje dušše nubbi ain buori vuoimmis ja dieđusge háliida ahte láhččojuvvo nu ahte beassá beallalaččain ovttas orrut institušuvnnas.

source: Men det er her enkelte kommuner gjør noe så drastisk at de foretar «skilsmisse» for ektefellene.
sme: Muhto dákko muhtun suohkanat barget hirbmat boastut ja “earuhit” beallalaččaid.

source: Dessverre er det slik at de fleste kommuner ikke tillater at ektefeller kan velge om de vil bo på samme rom på sykestua eller omsorgsbolig.
sme: Dađi bahábut lea nu ahte eanaš suohkanat eai divtte beallalaččaid válljet háliidit go orrut seamma lanjas buohccisiiddas dahje fuolahusásodagas.

source: De har heller ikke vedtektsfestet dette i lokale kommunale forskrifter.
sme: Dat eai leat maid dán mearridan suohkana báikkálaš njuolggadusain.

source: Mange samiske eldre har også en sterk kristentro, og for dem føles dette som om de må trosse Guds ord om ektepakten å leve sammen i gode og onde dager, når de blir tvunget til å bo hver for seg.
sme: Máŋga sámi vuorasolbmos lea maid nana risttalaš osku, ja sidjiide lea dát dego Ipmila sáni náittosdili birra rihkkut, buriid ja bahá beivviid ovttas eallit, go bággejuvvojit goabbat sajis orrut.

source: Kommunene har i dag flere typer omsorgsboliger, sykehjem og andre typer omsorgstilbud på institusjon.
sme: Suohkaniin leat odne máŋgga lágan fuolahusfálaldagat, buhcciidsiiddat ja earálágan fuolahusfálaldagat institušuvnnas.

source: Noen ganger er det slik at den ene ektefellen bor på omsorgsbolig, mens den andre har sykehjemsplass.
sme: Muhtomin orru nubbi beallalaš fuolahusásodagas, ja nuppis lea sadji buhcciidsiiddas.

source: Det kan føles meningsløst å vite at ektefellen er i nærheten, men at de likevel ikke kan dele rom, enten de er under samme tak eller ikke.
sme: Sáhttá dovdot ipmirmeahttumin diehtit ahte beallalaš lea lahkosis, muhto dattege eaba beasa lanja juogadit, leažžaba go seamma dáhki vuolde vai eaba.

source: For samiske eldre i kommuner hvor samer ikke er majoritet, oppstår enda en utfordring.
sme: Sámi vuorasolbmuide geat orrot suohkaniin gos sápmelaččat eai leat eanetlogus čuožžila hástalus.

source: Sykepleiere og andre ansatte på institusjoner er norsktalende og det fører til at de samiske beboerne må forholde seg til norsk språk.
sme: Buohccidivššárat ja institušuvnna eará bargit leat dárogielagat, ja dat dagaha ahte sápmelaččat fertejit dárogillii gulahallat.

source: Dersom de hadde hatt ektefellen på samme rom, ville de ihvertfall kunnet kommunisert seg imellom på samisk.
sme: Jus beallalaš livččii seamma lanjas, de beasašeigga juobe soai ge gaskaneaskka sámástit.

source: Ifølge Helse- og omsorgsdepartementet har det hittil ikke vært stor etterspørsel etter på institusjon.
sme: Dearvvašvuođa- ja fuolahusdepartemeanta ii loga dássážii ollugiid jearahallan “ovttasorruma” institušuvnnain.

source: Derfor er det desto mer underlig at de kommuner hvor dette etterspørres ikke tilrettelegger for det.
sme: Danne lea hui ártet go suohkaniin gos dan jearahallet eai ráhkat dakkár fálaldaga.

source: Helse- og omsorgsdepartementet skriver i høringsnotatet: “Muligheten til å bo sammen med ektefelle eller samboer er en sentral del av retten til å forme sin egen tilværelse og sitt eget liv».
sme: Dearvvašvuođa- ja fuolahusdepartemeanta dadjá gulaskuddannotáhtas ahte vejolašvuohta orrut ovttas eallinguimmiin lea guovddáš oassi vuoigatvuođas hábmet iežas dilálašvuođa ja iežas eallima.

source: Dette må også gjelde våre samiske eldre.
sme: Dát ferte guoskat maiddái min vuorasolbmuide.

source: I innledningen skrev jeg at jeg er pårørende til en fast beboer på sykestue.
sme: Álggaheamis čállen ahte lean oapmahaš olbmui gii orru buhcciidsiiddas.

source: Hun er ikke i den situasjon at hun har ektefelle i livet, og derfor vil ikke denne forskriftsendringen gjelde henne.
sme: Sus ii leat beallalaš eallime, ja danne ii guoskka dát láhkaásahusrievdadus sutnje.

source: Men poenget mitt er at som pårørende så har vi erfart hvor viktig det er med sin egen familie i nærheten.
sme: Muhto mu earán dán áššis lea ahte oapmahažžan lean oaidnán man deaŧalaš lea ahte bearaš lea lahkosis.

source: Når pårørende ikke har mulighet å være tilstede døgnet rundt, ville det vært til stor nytte med ektefelle på samme institusjon.
sme: Go oapmahaččat eai sáhte leat doppe birra jándora, de livččii stuorra ávkin jus beallalaš livččii seamma institušuvnnas.

source: Selv om mange eldre er heldige og har pårørende som ofte kommer på besøk, har institusjonene besøkstider og det er også begrenset hvor mye pårørende kan og har kapasitet til å besøke deres eldre, noe som medfører at det er begrenset hvor mange timer i uka de eldre har besøk.
sme: Jus vel ollu vuorasolbmuin lea ge nu lihkku ahte leat oapmahaččat mat guossái bohtet, de institušuvnnain leat fitnanáiggit, ja lea maid ráddjejuvvon man ollu oapmahaččat sáhttet ja nagodit fitnat iežaset boarrásiid luhtte, ja dat dahká ahte lea ráddjejuvvon man galle diimmu vuorasolbmuin leat guossit.

source: Men pårørendes besøk erstatter på langt nær det samholdet ektefeller ville hatt dersom de kunne bodd på samme rom.
sme: Muhto oapmahaččaid fitnan ii guđege láhkai buhtat dan oktavuođa mii beallalaččain livččii jus seamma lanjas beasašedje orrut.

source: Sametinget er kjent med at eldre ektepar er skilt mot sin vilje, og at pårørende forgjeves har prøvd å få kommunen til å endre mening og la ektefeller bo sammen.
sme: Sámediggi diehtá ahte vuorraset náittosbárat leat earuhuvvon iežaset dáhtu vuostá, ja ahte oapmahaččat duššás leat oččodan suohkana oainnus rievdadit ja diktit náittosbára ovttas orrut.

source: Det er uforstående for meg at kommunen ikke tilrettelegger for dette når alt tilsier at det ikke vil skape utfordringer hverken for de ansatte eller budsjettmessig.
sme: Munnje lea ipmirmeahttun ahte suohkan ii ráhkat dákkár fálaldaga go čájehuvvo ahte ii leat hástalussan juogo bargiide dahje bušehttii.

source: For de eldre ville det medføre mer trygghet og dermed mulighet for et bedre tilrettelagt tjenestetilbud.
sme: Vuorasolbmuide dat buvttášii eanet oadjebasvuođa ja dasto vejolašvuođa oažžut buorebut láhččojuvvon bálvalusfálaldaga.

source: Høringsnotatet om Endring i forskrift om en verdig eldreomsorg – samboergaranti er på høring nå.
sme: Gulaskuddannotáhta Láhkaásahus árvvolaš vuorasolbmuidfuolahusa birra – ovttasássandáhkádus lea gulaskuddamis dál.

source: Frist for å sende inn høringssvar til forskriftsendringen er 29. november.
sme: Áigemearri buktit gulaskuddanvástádusa láhkaásahusrievdadussii lea skábmamánu 29. beaivvi.

source: Jeg vil oppfordre kommuner, organisasjoner, pårørende og andre som har interesse å sende in høringssvar og støtte dette forslaget.
sme: Mun ávžžuhan suohkaniid, organisašuvnnaid, oapmahaččaid ja eará berošteddjiid sáddet gulaskuddanvástádusa ja doarjut dán evttohusa.

source: Høringsinnspill kan sendes elektronisk via Helse- og omsorgsdepartementets hjemmeside.
sme: Gulaskuddancealkámuša sáhttá sáddet elektrovnnalaččat Dearvvašvuođa- ja fuolahusdepartemeantta ruovttusiiddu bokte.

source: Av innkomne høringssvar hittil er det stor støtte til forslaget, og det viser at mange er opptatt av at våre eldre skal ha en verdig alderdom og kunne leve sine siste år sammen med sin kjære.
sme: Gulaskuddanvástádusain mat dássážii leat boahtán lea stuorra doarjja evttohussii, ja dat muitala ahte ollugiidda lea deaŧalaš ahte min vuorasolbmot galget oažžut árvvolaš vuorasvuođa ja beassat maŋemus jagiid eallit ovttas iežaset guimmiin.
